/* 
 Localizable.strings
 Solyaris
 
 Created by Beat Raess on 19.01.2012.
 Copyright (c) 2011 Beat Raess. All rights reserved.
 */



/* ---------------------------------------------------------
 * TMDb
 * ------------------------------------------------------- */


/* tmdb_term_director */
"tmdb_term_director" = "Director";

/* tmdb_term_producer */
"tmdb_term_producer" = "Producer";

/* tmdb_term_executive-producer */
"tmdb_term_executive-producer" = "Executive Producer";

/* tmdb_term_director-of-photography */
"tmdb_term_director-of-photography" = "Director of Photography";

/* tmdb_term_editor */
"tmdb_term_editor" = "Editor";

/* tmdb_term_casting */
"tmdb_term_casting" = "Casting";

/* tmdb_term_cinematography */
"tmdb_term_cinematography" = "Cinematography";



/* tmdb_term_screenplay */
"tmdb_term_screenplay" = "Screenplay";

/* tmdb_term_novel */
"tmdb_term_novel" = "Novel";

/* tmdb_term_writer */
"tmdb_term_writer" = "Writer";

/* tmdb_term_author */
"tmdb_term_author" = "Author";

/* tmdb_term_original-story */
"tmdb_term_original-story" = "Original Story";



/* tmdb_term_characters */
"tmdb_term_characters" = "Characters";

/* tmdb_term_production-design */
"tmdb_term_production-design" = "Production Design";

/* tmdb_term_costume-design */
"tmdb_term_costume-design" = "Costume Design";

/* tmdb_term_stunts */
"tmdb_term_stunts" = "Stunts";



/* tmdb_term_sound-designer */
"tmdb_term_sound-designer" = "Sound Designer";

/* tmdb_term_music */
"tmdb_term_music" = "Music";

/* tmdb_term_original-music-composer */
"tmdb_term_original-music-composer" = "Original Music Composer";




/* ---------------------------------------------------------
 * Graph
 * ------------------------------------------------------- */

/* graph_tooltip_actor_1 */
"graph_tooltip_actor_1" = " is ";

/* graph_tooltip_actor_2 */
"graph_tooltip_actor_2" = " in ";

/* graph_tooltip_crew_1 */
"graph_tooltip_crew_1" = " is the ";

/* graph_tooltip_crew_2 */
"graph_tooltip_crew_2" = " of ";
